<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=dpiI8CyVsrzWsJLBFKehGpLhv3qFjX7dUn1mYxfCXhI');ol{margin:0;padding:0}table td,table th{padding:0}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c4{padding-top:18pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c7{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c10{color:#2960aa;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Roboto";font-style:normal}.c11{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c8{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c5{background-color:#ffffff;max-width:451.3pt;padding:72pt 72pt 72pt 72pt}.c9{color:inherit;text-decoration:inherit}.c0{font-weight:700}.c6{height:16pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#2960aa;font-weight:700;font-size:20pt;padding-bottom:6pt;font-family:"Roboto";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#2960aa;font-size:16pt;padding-bottom:6pt;font-family:"Roboto";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#1e3c70;font-size:14pt;padding-bottom:4pt;font-family:"Roboto";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#2960aa;font-weight:700;font-size:11pt;padding-bottom:4pt;font-family:"Roboto";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c5"><div><p class="c2"><span class="c1"></span></p></div><p class="c7 title" id="h.tpwqqn2qpwtk"><span class="c11">R&uuml;ckblickend: Zeitgleich GmbH als Arbeitgeber</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Grund f&uuml;r diesen Artikel gibt mir eine seitens des Inhabers wiederholte best&auml;tigung von einer falschen Auffassungsgabe und nachteilig spontanen Handeln. Ich verfasse diesen Artikel im Rahmen der Meinungsfreiheit Artikel 5, Paragraph 1.</span></p><p class="c2"><span class="c1"></span></p><h2 class="c4" id="h.k7qgsd7abx6"><span class="c10">Vorwort</span></h2><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Seit meinem 8. Lebensjahr strebe ich eine Berufung im bereich der Programmierung an. Mit meinem 11. Lebensjahr unterst&uuml;tzen mich diverse Programmierer, welche ich in der Modding-Szene kennenlernte, dank Ihnen, habe ich lieber eine Karriere in der Programmierung, als in der Holzverarbeitung angestrebt.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Aufgrund meines mittelm&auml;&szlig;igen Hauptschulabschluss musste ich jedoch von fr&uuml;h an gegen clich&eacute;s ank&auml;mpfen und fand erst nach monatiger, intensiver Recherche wie Bewerbungen einen Arbeitgeber, welcher mich, als auch meine Perspektiven im Arbeitsleben respektierte. Auch bevor ich meine Ausbildung antrat, war ich schon in einem kleinen Unternehmen aktiv, um eine bessere Affinit&auml;t des Arbeitslebens eines Programmierer zu entwickeln.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span>Meine Aufgaben waren zu diesem Zeitpunkt leider nicht immer im bereich der Entwicklung, sodass man ab und an auch mal den Rasen des Chef&rsquo;s m&auml;hte. Man war ja noch jung, aber selbst da merkte ich schon, dass Aufgaben wie diese nicht Gewinnbringend f&uuml;r alle Parteien ist. Aufgrund dieser Ereignisse entschied man spontan im Arbeitsalltag alles liegen zu lassen und zu K&uuml;ndigen. Am selben Tag, mit einer einzigen Mail-benachrichtigung, ging ich emotional angeschlagen nach Hause. Sehr &uuml;berraschend kam es dazu, dass der Arbeitgeber zu diesem Zeitpunkt sehr neutral, verst&auml;ndlich und vor allem freundlich mir erkl&auml;ren konnte, dass dies zwar &auml;rgerlich ist, allerdings mich auch versteht und wir in einem neutralen Umfeld unsere Wege gegangen sind. Anschlie&szlig;end war dieser auch so zuvorkommend, mir eine </span><span class="c8"><a class="c9" href="https://www.google.com/url?q=https://drive.google.com/drive/u/0/folders/1Kb5QitfeJRC4TLAAWUpOTG_bhTt65BqO&amp;sa=D&amp;ust=1593438011254000">Arbeitgeberbewertung auszuh&auml;ndigen</a></span><span class="c1">.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span>Beide Parteien - trotz meiner Jugendlichen naivit&auml;t, verhielten sich </span><span class="c0">sehr professionell</span><span class="c1">.</span></p><p class="c2"><span class="c1"></span></p><hr style="page-break-before:always;display:none;"><h2 class="c4 c6" id="h.upkfv1xrmlyb"><span class="c10"></span></h2><h2 class="c4" id="h.qw7ka0wx9xyx"><span class="c10">Hintergrund</span></h2><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">In meiner Ausbildungszeit, sowie danach war ich bei Artundweise sehr gl&uuml;cklich. Super Kollegen, ein guten Ausgleich zwischen Professionalit&auml;t, sowie Respekt vor dem privaten Leben. Auch an dem Tag, als ich verkatert zur Arbeit ging und meine Chefin skeptisch mich anrief: Meine Arbeitspakete waren nahezu unber&uuml;hrt davon und konnte weiterhin produktiv mit meinen Leiter der Entwicklung &uuml;ber Anwendungs Kritische features reden.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span>Der einzige Grund, mich von Artundweise zu verabschieden war: </span><span class="c0">Langzeit Applikationen</span><span class="c1">. So spannend jedes neue Projekt war, ich f&uuml;hlte mich nicht ganz erf&uuml;llt, da viele Features unter einem &ldquo;best-practice&rdquo; schirm verkauft wurde, sodass viele dinge eher wiederkehrend, als neu oder herausfordernd war.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Trotz diverser h&uuml;rden zur Ausbildungszeit, als auch innerhalb der Firma, Artundweise war immer da, hatte immer ein offenes Ohr f&uuml;r mich, unterst&uuml;tze meine perspektiven und ist eine absolute Empfehlung als Arbeitsgeber. Ein nahezu nonplusultra. Da ich schon viele grundlegende &Auml;nderungen w&auml;hrend der Ausbildungszeit machte, schulte ich meinen nachfolger, welcher ein Quereinsteiger aus dem bereich der Mediengestaltung war, ein. Er ist bis heute Leiter der Entwicklung und ich bin stolz, ihn dabei unterst&uuml;tzt zu haben. Unz&auml;hlige Tage trafen wir uns Privat um zu lernen und zu wachsen. Aus beidseitigen, pers&ouml;nlichem Interesse.</span></p><h2 class="c4" id="h.v5qrfvu3djas"><span class="c10">Entwicklung</span></h2><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Nachfolgend wurde ich durch einem Recruiter aus Hamburg zu Engram vermittelt. Beide Entscheidungen, die Auswahl des Recruiters, als auch die Firma waren leider ein Schuss ins leere. Mein Vermittler, relativ jung, war leider nicht affin genug, meine W&uuml;nsche zu erkennen, um mich optimal vermitteln zu k&ouml;nnen. Ebenso war die Wahl zu Engram eher eine negative Erfahrung, da sich nicht nur beim Kennenlernen sich bemerkbar machte, wie tief man hier Code-Qualit&auml;t wie analytischen Denken ansetzte, sondern sich im laufe der Zeit sich immer mehr herauskristallisierte, dass der bereich in welchem ich T&auml;tig war, mehr als 3 Jahre Technische Verschulden aufgebaut hatte. Anfangs versuchte ich es noch, etwas ver&auml;nderung einzubringen, aber leider war auch der gro&szlig;teil des Kollegiums nicht auf einem Know-how Level, was sich &ldquo;Modern&rdquo; beschreiben h&auml;tte k&ouml;nnen. Somit sinkte die Motivation, als auch der tiefergreifende Sinn meiner Arbeit und es entwickelte sich zu einem langweiligen, eint&ouml;nigen Beruf.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Die Kooperation zwischen Engram und mir wurde aufgrund von Personalabbaus beendet. Mit dem Inhaber war ich trotz aller Probleme neutral und er war sehr zuvorkommen, sowie verst&auml;ndlich &uuml;ber die Gesamtlage des bereichs in welchem ich T&auml;tig war.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span>Herr Runkel kannte ich noch aus meiner Zeit bei Artundweise und habe davor schon Kontaktpunkte im Rahmen von nebenprojekten mit ihm bearbeitet, somit dachte man sich zu diesem Zeitpunkt: Was fr&uuml;her klappt, kann auch jetzt klappen. Leider stellte sich </span><span class="c0">fr&uuml;h </span><span class="c1">heraus, dass ich dies auch bereuen werde.</span></p><p class="c2"><span class="c1"></span></p><h2 class="c4" id="h.tf3xjv43oyt4"><span class="c10">Die Arbeit</span></h2><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Das Kernproblem bei Zeitgleich ist, dass das Team auf einem recht alten Wissensstand bewegt. Dies muss nicht unbedingt von Nachteil sein, allerdings hat sich das Team selber durch diverse Regelungen eingeschr&auml;nkt, zu neuen Techniken, wie Methoden heranzuwachsen. Hinzukommen Regelungen seitens des Kunden. Das Projekt wof&uuml;r ich verantwortlich war stammt noch aus einer Zeit, wo das Web einen undefinierten und wild gelochten stand von Standards besa&szlig;.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Erst war ich &uuml;berrascht, wie &ldquo;&uuml;bersichtlich&rdquo; die Altlasten sind, nur leider musste man auch feststellen, trotz einer akzeptablen le&szlig;barkeit des Codes, grundlegende normen der Sprache wurden vernachl&auml;ssigt. Im Alltag bemerkte man immer wieder sehr kuriose Bugs, welche nahezu immer (ob ganz oder teilbedingt) auf die Qualit&auml;t des Codes zur&uuml;ckf&uuml;hren lie&szlig;e.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Zu meinem Kollegium kann ich leider nur Herrn Boyke loben. Trotz aller Probleme oder nicht-sachlicher Gespr&auml;che, war er ein sehr zuvorkommender, freundlicher Mensch und konnte auch in Problematischen Situationen den fokus auf das wesentliche lenken, ohne dass sich Parteien vernachl&auml;ssigt f&uuml;hlten. Vergleichsweise zu den anderen war seine gr&ouml;&szlig;te Kraft, das hinterfragen und begr&uuml;nden aller Situationen.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Vergleichsweise zu Herrn Mumm war die Kooperation nicht erf&uuml;llend, da er trotz seiner willigen Kommunikation, nicht auf konkrete Probleme hingewiesen hat, sondern einige Aussagen einfach stillschweigend hinnahm. Das finde ich pers&ouml;nlich sehr Schade, da dann beide Parteien nicht wachsen k&ouml;nnen und kein gutes Produkt entwickeln werden. Anmerken m&ouml;chte ich in diesem Zuge dessen auch, dass es nicht von Vorteil von Herrn Runkel war, mich nachfolgend runter zu machen, obwohl er oftmals nicht mal den kompletten Rahmen verstand. Seine Auffassungsgabe ist recht einseitig und er konnte sich leider nicht in meine Lage versetzen. Ich sch&auml;tze auch, dass das ein grundlegendes Problem f&uuml;r Herrn Runkel ist, die Firma expandieren zu lassen. Ein Allgemein tiefes verst&auml;ndnis der Ereignisse innerhalb der Firma ist deutlich wichtiger, als eine technische affinit&auml;t als Chef. Aufgrund dessen wurden nahezu alle meiner Aussagen falsch aufgenommen, oder falsch interpretiert.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Wer schlecht mit halb-ernsten witzen, bzw. dem gegenseitigen necken hinkommt, wird hier durch eine weitere Person benachteiligt. Desweiteren besteht im Team ein sehr extrovertierter Kollege, welcher wirklich gerne Redet, als Sachdienlich Mehrwerte zu schaffen.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Einige best-practices, welche der aktuellen Zeit entsprechend, waren nicht bekannt, oder wollten nicht verfolgt werden - aufgrund eigener Einschr&auml;nkungen. Wenn es um neuerungen ging, war der fokus oftmals auf kurzfristige Vorteile aus, als ein Langzeitiges Planen und vorausschauendes agieren f&uuml;r eine moderne Applikation.</span></p><p class="c3"><span class="c1">Nach einer tiefergehenden Analyse der Applikation, riechte das Produkt stark nach dem Aufbauen einer technischen Verschuldung. R&uuml;ckwirkend ist es auf die klassischen &Uuml;belt&auml;ter, welcher bei vielen verschuldungen eine gro&szlig;e Rolle spielt, zur&uuml;ckzuf&uuml;hren: Bootstrap, jQuery.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Wer Technologien wie Bootstrap nutzt, geht bewusst oder unbewusst beim &ldquo;good-fast-cheap&rdquo; Model auf Schnell und billig ein. Aus meiner Erfahrung, ist die Wahl dieser Quadranten eine der Schlechtesten, die man f&uuml;r langlebende Applikationen w&auml;hlen kann.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Dies erschwert in diversen bereichen die Weiterentwicklung, oder in meinem Fall: Die iterative Entwicklung zu einer neuen Oberfl&auml;che. Abgesehen davon, dass der Abbau solcher Verschuldung sehr langj&auml;hrig werden wird, ist f&uuml;r solch einen Abbau, eine extrem hohes Wissen &uuml;ber die Plattform von n&ouml;ten, um nicht wieder in denselben bereich zu fallen.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Als Ich bei Herrn Runkel hinterfragte, ob er sich denn in ein/zwei dieser bereiche wiederfindet, Antwortete er mit &ldquo;gar keinem&rdquo;. Zu diesem Zeitpunkt war ich sehr schockiert, da man irgendwo immer landen wird. Und wer sich dem nicht bewusst ist, kann nicht auf langzeit die Applikation sicherstellen, da helfen auch sonst noch so viele Tests nichts. Ein klassisches &ldquo;im jetzt Leben&rdquo; Problem vieler Entwickler.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Mein konkretes Ziel war f&uuml;r Zeitgleich, sowie f&uuml;r das Team war, den Fokus auf Schnell und Gut zu schieben, indem man unabh&auml;ngig der Wahl von Frameworks, auch die grundlegende Darstellung firmenweit, Framework Unabh&auml;ngig mit einer Zukunftssicheren Technologie zu standardisiert. Leider ist dies nie verst&auml;ndlich bei Herrn Runkel angekommen, da es wenige, direkte Vorteile gab und man dabei mehr auf Langzeit planen musste. Ebenso wenig konnte man die Vorteile eines Firmenweiten Darstellungstools verstehen, obwohl auch f&uuml;r den &ldquo;worst-case&rdquo; diese Wahl abgestimmt wurde.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Dokumentation ist immer ein sehr schwieriger teil, da es als einzige Quelle f&uuml;r diverse Menschen gelten soll und jeder seine eigene Auffassungsgabe besitzt. Allerdings bestand keine oder nur behaftet von Stichpunkten Dokumentation. Es gab ein Anwendungshandbuch, allerdings war dies nicht technisch genug, um einen guten &Uuml;berblick der technischen Seite zu erlangen.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Als engagierte Person, die autodidaktisch sein Wissen im bereich der Mediengestaltung erweitert, h&auml;tte auch diese Arbeit sehr interessant werden k&ouml;nnen. &Auml;hnlich wie bei UX, sollte man bei der Entwicklung einer Dokumentation diese st&auml;ndig hinterfragen und sich in Menschen hineinversetzen k&ouml;nnen, um eine wahrlich gute Dokumentation schaffen zu k&ouml;nnen.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Ebenso musste ich leider feststellen, dass trotz einer stark angestrebten sicherstellung von Sicherheit, jegliche Passw&ouml;rter in Klartext des internen Wiki&rsquo;s steht. Nat&uuml;rlich wurde es durch das Intranet abgesichert, allerdings ist es sehr unverst&auml;ndlich, dass diese nicht durch weitere Aspekte sichergestellt wurden. Das macht die Firma Zeitgleich GmbH zu einem potentiellen Angriff. Da es sich &uuml;ber die Jahre mehrfach herauskristallisierte, dass der Mensch ein deutlich besserer Angriffspunkt ist, finde ich die begr&uuml;ndung, dass es schon durch das interne Netz abgesichert ist, nicht verst&auml;ndlich und sollte umgehend eine &Auml;nderung mit sich ziehen.</span></p><p class="c2"><span class="c1"></span></p><h2 class="c4" id="h.79sq0lmlodku"><span class="c10">Kundenkontakt</span></h2><p class="c3"><span>Ich war der Meinung, dass ich mich mehr als deutlich schon beim Kennenlernen die Aussage trief, dass ich </span><span class="c0">nicht mit dem Kunden direkt Arbeiten m&ouml;chte</span><span>. Begr&uuml;ndend aus ehemaligen Erfahrungen, ist dies eher nachteilig, als Zielf&uuml;hrend, wenn der Kunde und ich nicht auf einer </span><span class="c0">gemeinsamen basis Reden</span><span class="c1">. Aufgrund der schlechten internen, wie externen Kommunikation, war ich leider dazu gezwungen, um &uuml;berhaupt fortschritte zu erzielen. Allerdings auch da, war es f&uuml;r mich als noch Lernender Designer, wie UX&rsquo;ler sehr schwierig eine Entscheidungen sinnvoll zu beschreiben. Das Resultierte darin, dass ich nachgab und mit dem Kunden minuti&ouml;s genau das Entwickelte, war er sich vorstellt, auch wenn es im Nachteil der Skalierbarkeit des Designs, oder der Seperation of Concerns ist.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span>Nachtragend wurde mir dies nochmal geschildert und ich bin Gl&uuml;cklich zu sagen, dass aufgrund dieses Ereignisses ich zuk&uuml;nftig weitestgehend diese Firma umgehe, sowie diese definitiv </span><span class="c0">nicht empfehlen werde</span><span class="c1">.</span></p><p class="c2"><span class="c1"></span></p><h2 class="c4" id="h.8yvzqvp9oqqf"><span class="c10">Schlusswort</span></h2><p class="c3"><span class="c1"><br>Alles in allem bin ich trotz der internen Konflikte, dem Verlauf und einer sehr emotional behafteten, nicht Sachbezogener K&uuml;ndigung sehr gl&uuml;cklich und w&uuml;nsche der Firma Zeitgleich GmbH sowie Herrn Runkel viel erfolg in ihrer Mission.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Ich kann Zeitgleich lediglich empfehlen, mehr auf die Aussagen &ldquo;Jetzt wissen wir es besser&rdquo; zu achten, als auch fokussierter auf die gezwungene Auslieferung mit nachteilhaftigen Inhalt zu bedenken.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span>Im Rahmen der K&uuml;ndigung bei Zeitgleich, ist mir pers&ouml;nlich vor allem klar geworden, dass mein zuk&uuml;nftiger Arbeitgeber recht Zukunftsorientiert sein sollte, nicht begr&uuml;nden mit &ldquo;Was neu ist, ist toll&rdquo;, sondern bezogen auf meinen Pers&ouml;nlichkeitstypen. Aller drei Jahre evaluiere ich meinen Pers&ouml;nlichkeitstyp mittels </span><span class="c8"><a class="c9" href="https://www.google.com/url?q=https://www.16personalities.com/profiles/326d95f85556a&amp;sa=D&amp;ust=1593438011259000">16personalities</a></span><span class="c1">&nbsp;ab und vergleiche es mit meinen Vorjahren. Bisher bin ich bis auf zu vernachl&auml;ssigbaren schwankungen bei der selbigen Einsch&auml;tzung wie beim ersten mal gelandet.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Ich m&ouml;chte dies nun &ouml;ffentlich vor meiner Bewerbung offen legen, um zuk&uuml;nftig einen bessere Chance zu haben, genau den konkreten Arbeitgeber zu finden, der zuz&uuml;glich auch mit meinem Pers&ouml;nlichkeitstypen verst&auml;ndnisvoll umgehen kann.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Mir ist bewusst, dass mein Pers&ouml;hnlichkeitstyp nicht immer seicht ist, allerdings wird dies auch mit treue, neugier und engagement f&uuml;r eine hohe Qualit&auml;t nicht nur seitens des Codes, sondern auch der Performance und Usability belohnt.</span></p><p class="c3"><span class="c1">Durch Zeitgleich habe ich eine neue Perspektive zu Arbeitgebern gewonnen und werde diese geb&uuml;ndelt f&uuml;r meine kommenden Bewerbungen nutzen und hoffe auf eine bessere Zukunft.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span class="c1">Aufgrund meiner Erfahrungen aller Firmen, muss ich zuk&uuml;nftig nicht sprachbedingt, aber Applikationsbezogen die nutzung von PHP leider ablehnen, auch wenn dies kein Kontaktpunkt f&uuml;r mein Aufgabenbereich ist.</span></p><p class="c2"><span class="c1"></span></p><p class="c2"><span class="c1"></span></p><hr><p class="c2"><span class="c1"></span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span>Ich bedanke mich recht herzlich f&uuml;r Ihre neugier dieses Artikels. Bei jeglichen R&uuml;ckfragen k&ouml;nnen Sie mich gerne unter </span><span class="c8"><a class="c9" href="mailto:me@maxscopp.de">me@maxscopp.de</a></span><span class="c1">&nbsp;kontaktieren.</span></p><p class="c2"><span class="c1"></span></p><p class="c3"><span>Bez&uuml;glich zu meinen ehemaligen Kollegen, Kunden sowie dem Inhaber von Zeitgleich bitte ich eine R&uuml;ckmeldung entfallen zu lassen. Ich m&ouml;chte </span><span class="c0">keinen </span><span class="c1">Kontakt aller Parteien mehr aufnehmen.</span></p></body></html>